Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

# Settings.deleteallBackups
source: Are you sure you want to delete the backup?
ar: هل أنت متأكد من حذف النسخة الاحتياطية؟
bn: সব ব্যাকআপ মুছুন
cs: Smazat všechny zálohy
da: Er du sikker på, at du vil slette backupen?
de: Möchten Sie wirklich das Backup löschen?
es: ¿Realmente quieres eliminar la copia de seguridad?
fr: Voulez-vous vraiment supprimer la sauvegarde ?
hi: क्या आप वाकई बैकअप हटाना चाहते हैं?
it: Eliminare il backup?
ja: バックアップを削除してもよろしいですか？
nl: Weet je zeker dat je de back-up wilt verwijderen?
pl: Czy na pewno chcesz usunąć kopię zapasową?
pt_pt: Eliminar todas as cópias de segurança
uk: Ви впевнені, що хочете видалити резервну копію?
zh_hans: 您确定要删除备份吗?
zh_hk: 您確定要刪除備份嗎?

# Settings.deleteallFiles
source: Are you sure you want to overwrite all data?
ar: هل أنت متأكد من استبدال جميع البيانات؟
bn: সব ফাইল মুছুন
cs: Smazat všechny soubory
da: Er du sikker på, at du vil overskrive alle data?
de: Möchten Sie wirklich alle Daten überschreiben?
es: ¿Realmente quieres sobrescribir todos los datos?
fr: Voulez-vous vraiment écraser toutes les données ?
hi: क्या आप वाकई सभी डेटा अधिलेखित करना चाहते हैं?
it: Sovrascrivere tutti i dati?
ja: すべてのデータを上書きしてもよろしいですか？
nl: Weet je zeker dat je alle gegevens wilt overschrijven?
pl: Czy na pewno chcesz nadpisać wszystkie dane?
pt_pt: Eliminar todos os ficheiros
uk: Ви впевнені, що хочете перезаписати всі дані?
zh_hans: 您确定要覆盖所有数据吗?
zh_hk: 您確定要覆蓋所有數據嗎?

# Settings.deleteBackup
source: Delete backup %@?
ar: هل تريد حذف النسخة الاحتياطية %@؟
bn: ব্যাকআপ মুছুন
cs: Smazat zálohu
da: Slet backup %@?
de: Backup %@ löschen?
es: ¿Eliminar copia de seguridad %@?
fr: Supprimer la sauvegarde %@ ?
hi: हटाएँ बैकअप %@?
it: Eliminare backup %@?
ja: バックアップ %@ を削除しますか？
nl: Back-up %@ verwijderen?
pl: Usunąć kopię %@?
pt_pt: Eliminar cópia de segurança
uk: Видалити резервну копію %@?
zh_hans: 删除备份 %@?
zh_hk: 刪除備份 %@?

# Settings.deleteData
source: Delete Data
ar: حذف البيانات
bn: ডেটা মুছুন
cs: Smazat data
da: Slet data
de: Daten löschen
es: Eliminar datos
fr: Supprimer les données
hi: डेटा हटाएँ
it: Elimina dati
ja: データを削除
nl: Gegevens verwijderen
pl: Usuń dane
pt_pt: Eliminar dados
uk: Видалити дані
zh_hans: 删除数据
zh_hk: 刪除數據

# Settings.deleteData2
source: Delete Data?
ar: هل تريد حذف البيانات؟
bn: সব ডেটা স্থায়ীভাবে মুছে ফেলা হবে।
cs: Smazat všechna data
da: Slet data?
de: Daten löschen?
es: ¿Eliminar datos?
fr: Supprimer les données ?
hi: डेटा हटाएँ?
it: Eliminare dati?
ja: データを削除しますか？
nl: Gegevens verwijderen?
pl: Usunąć dane?
pt_pt: Eliminar todos os dados
uk: Видалити дані?
zh_hans: 删除数据?
zh_hk: 刪除數據?

# Settings.deleteData3
source: Are you sure you want to delete all data? This cannot be undone.
ar: هل أنت متأكد من حذف جميع البيانات؟ لا يمكن التراجع عن ذلك.
bn: আপনি কি সত্যিই সব ডেটা মুছতে চান?
cs: Tato akce smaže všechna data
da: Er du sikker på, at du vil slette alle data? Dette kan ikke fortrydes.
de: Möchten Sie wirklich alle Daten löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar todos los datos? Esto no se puede deshacer.
fr: Voulez-vous vraiment supprimer toutes les données ? Cela ne peut pas être annulé.
hi: क्या आप वाकई सभी डेटा हटाना चाहते हैं? इसे पूर्ववत नहीं किया जा सकता।
it: Sei sicuro di voler eliminare tutti i dati? Operazione irreversibile.
ja: すべてのデータを削除してもよろしいですか？この操作は元に戻せません。
nl: Weet je zeker dat je alle gegevens wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć wszystkie dane? Tego nie można cofnąć.
pt_pt: Esta ação irá eliminar todos os dados
uk: Ви впевнені, що хочете видалити всі дані? Це не можна скасувати.
zh_hans: 您确定要删除所有数据吗? 这无法撤消。
zh_hk: 您確定要刪除所有數據嗎? 這無法撤銷。

# Settings.deleteMedia
source: Delete Files
ar: حذف الملفات
bn: মিডিয়া মুছুন
cs: Smazat média
da: Slet filer
de: Dateien löschen
es: Eliminar archivos
fr: Supprimer les fichiers
hi: फ़ाइलें हटाएँ
it: Elimina file
ja: ファイルを削除
nl: Bestanden verwijderen
pl: Usuń pliki
pt_pt: Eliminar multimédia
uk: Видалити файли
zh_hans: 删除文件
zh_hk: 刪除文件

# Settings.deleteMedia2
source: Delete Media?
ar: هل تريد حذف الوسائط؟
bn: সব মিডিয়া ফাইল মুছে ফেলা হবে।
cs: Smazat všechna média
da: Slet medier?
de: Medien löschen?
es: ¿Eliminar medios?
fr: Supprimer les médias ?
hi: मीडिया हटाएँ?
it: Eliminare media?
ja: メディアを削除しますか？
nl: Media verwijderen?
pl: Usunąć media?
pt_pt: Eliminar toda a multimédia
uk: Видалити медіа?
zh_hans: 删除媒体?
zh_hk: 刪除媒體?

# Settings.deleteMedia3
source: Are you sure you want to delete all media? This cannot be undone.
ar: هل أنت متأكد من حذف جميع الوسائط؟ لا يمكن التراجع عن ذلك.
bn: আপনি কি সত্যিই সব মিডিয়া মুছতে চান?
cs: Tato akce smaže všechna média
da: Er du sikker på, at du vil slette alle medier? Dette kan ikke fortrydes.
de: Möchten Sie wirklich alle Medien löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar todos los medios? Esto no se puede deshacer.
fr: Voulez-vous vraiment supprimer tous les médias ? Cela ne peut pas être annulé.
hi: क्या आप वाकई सभी मीडिया हटाना चाहते हैं? इसे पूर्ववत नहीं किया जा सकता।
it: Eliminare tutti i media? Operazione irreversibile.
ja: すべてのメディアを削除してもよろしいですか？この操作は元に戻せません。
nl: Weet je zeker dat je alle media wilt verwijderen? Dit is definitief.
pl: Czy na pewno chcesz usunąć wszystkie media? Tego nie można cofnąć.
pt_pt: Esta ação irá eliminar toda a multimédia
uk: Ви впевнені, що хочете видалити всі медіа? Це не можна скасувати.
zh_hans: 您确定要删除所有媒体吗? 这无法撤消。
zh_hk: 您確定要刪除所有媒體嗎? 這無法撤銷。

# Settings.error
source: Error
ar: خطأ
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
fr: Erreur
hi: त्रुटि
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt_pt: Erro
uk: Помилка
zh_hans: 错误
zh_hk: 錯誤

# Settings.ImageProcessing
source: Image Processing
ar: معالجة الصور
bn: ইমেজ প্রসেসিং
cs: Zpracování obrázků
da: Billedbehandling
de: Bildverarbeitung
es: Procesamiento de imágenes
fr: Traitement d'image
hi: चित्र प्रसंस्करण
it: Elaborazione immagini
ja: 画像処理
nl: Beeldverwerking
pl: Przetwarzanie obrazów
pt_pt: Processamento de imagem
uk: Обробка зображень
zh_hans: 图像处理
zh_hk: 影像處理

# Settings.importbackup
source: Import Backup
ar: استيراد نسخة احتياطية
bn: ব্যাকআপ ইমপোর্ট করুন
cs: Importovat zálohu
da: Importér backup
de: Backup importieren
es: Importar copia de seguridad
fr: Importer la sauvegarde
hi: बैकअप आयात करें
it: Importa backup
ja: バックアップをインポート
nl: Back-up importeren
pl: Importuj kopię zapasową
pt_pt: Importar cópia de segurança
uk: Імпортувати резервну копію
zh_hans: 导入备份
zh_hk: 導入備份

# Settings.Media
source: Media
ar: الوسائط
bn: মিডিয়া
cs: Média
da: Medier
de: Medien
es: Medios
fr: Médias
hi: मीडिया
ja: メディア
pl: Multimedia
pt_pt: Multimédia
uk: Медіа
zh_hans: 媒体
zh_hk: 媒體

# Settings.merge
source: Merge
ar: دمج
bn: মার্জ
cs: Sloučit
da: Flet
de: Zusammenführen
es: Fusionar
fr: Fusionner
hi: मर्ज करें
it: Merge Unisci
ja: 統合
nl: Samenvoegen
pl: Scal
pt_pt: Fundir
uk: Об’єднати
zh_hans: 合并
zh_hk: 合併

# Settings.mergeBackup
source: Merge with %@
ar: دمج مع %@
bn: ব্যাকআপ মার্জ করুন
cs: Sloučit zálohu
da: Flet med %@
de: Mit %@ zusammenführen
es: Fusionar con %@
fr: Fusionner avec %@
hi: %@ के साथ मर्ज करें
it: Unisci con %@
ja: %@ と統合
nl: Samenvoegen met %@
pl: Scal z %@
pt_pt: Fundir cópia de segurança
uk: Злиття з %@
zh_hans: 与%@合并
zh_hk: 與%@合併

# Settings.mergeBackupMessage
source: Supplement the existing data with the backup?
ar: هل تريد استكمال البيانات الحالية بالنسخة الاحتياطية؟
bn: ব্যাকআপের ডেটা বিদ্যমান ডেটার সাথে মার্জ করা হবে।
cs: Data ze zálohy budou sloučena s aktuálními daty.
da: Supplér de eksisterende data med backupen?
de: Die bestehenden Daten mit dem Backup vervollständigen?
es: ¿Añadir los datos existentes al respaldo?
fr: Ajouter les données existantes au sauvegarde ?
hi: मौजूदा डेटा में बैकअप जोड़ें?
it: Integrare i dati con il backup?
ja: 既存データにバックアップを追加しますか？
nl: Bestaande gegevens aanvullen met de back-up?
pl: Uzupełnić istniejące dane kopią zapasową?
pt_pt: Os dados da cópia de segurança serão fundidos com os dados atuais.
uk: Додати наявні дані до резервної копії?
zh_hans: 用备份完善现有数据吗？
zh_hk: 用備份完善現有數據嗎？

# Settings.QRcode
source: QR Code
ar: رمز QR
bn: QR কোড
cs: QR kód
da: QR-kode
es: Código QR
fr: Code QR
hi: क्यूआर कोड
it: Codice QR
ja: QRコード
pl: Kod QR
pt_pt: Código QR
uk: QR-код
zh_hans: 二维码
zh_hk: 二維碼

# Settings.share
source: Share
ar: مشاركة
bn: শেয়ার করুন
cs: Sdílet
da: Del
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
it: Condividi
ja: 共有
nl: Delen
pl: Udostępnij
pt_pt: Partilhar
uk: Поділитися
zh_hans: 分享
zh_hk: 分享

# Settings.showDetails
source: Show Details
ar: إظهار التفاصيل
bn: বিস্তারিত দেখান
cs: Zobrazit detaily
da: Vis detaljer
de: Details
es: Mostrar detalles
fr: Afficher les détails
hi: विवरण दिखाएँ
it: Mostra dettagli
ja: 詳細を表示
nl: Details tonen
pl: Pokaż szczegóły
pt_pt: Mostrar detalhes
uk: Показати деталі
zh_hans: 显示详情
zh_hk: 顯示詳情

# Settings.showDetailsDate1
source: Show Creation Date
ar: إظهار تاريخ الإنشاء
bn: তৈরির তারিখ দেখান
cs: Zobrazit datum vytvoření
da: Vis oprettelsesdato
de: Erstellungsdatum
es: Mostrar Fecha de Creación
fr: Afficher la date de création
hi: निर्माण तिथि दिखाएँ
it: Mostra data di creazione
ja: 作成日を表示
nl: Aanmaakdatum tonen
pl: Pokaż datę utworzenia
pt_pt: Mostrar data de criação
uk: Показати дату створення
zh_hans: 显示创建日期
zh_hk: 顯示創建日期

# Settings.showDetailsDate2
source: Show Change Date
ar: إظهار تاريخ التعديل
bn: আপডেটের তারিখ দেখান
cs: Zobrazit datum aktualizace
da: Vis ændringsdato
de: Änderungsdatum
es: Mostrar Fecha de Cambio
fr: Afficher la date de modification
hi: परिवर्तन तिथि दिखाएँ
it: Mostra data di modifica
ja: 更新日を表示
nl: Wijzigingsdatum tonen
pl: Pokaż datę zmiany
pt_pt: Mostrar data de atualização
uk: Показати дату зміни
zh_hans: 显示更改日期
zh_hk: 顯示變更日期

# Settings.showDetailsImagesCounter
source: Show Images Counter
ar: إظهار عداد الصور
bn: ছবির সংখ্যা দেখান
cs: Zobrazit počet obrázků
da: Vis billedtæller
de: Bilderzähler
es: Mostrar contador de imágenes
fr: Settings.showDetailsImagesCounter
hi: चित्र गणना दिखाएँ
it: Mostra contatore immagini
ja: 画像数を表示
nl: Afbeeldingteller tonen
pl: Pokaż licznik obrazów
pt_pt: Mostrar contador de imagens
uk: Settings.showDetailsImagesCounter
zh_hans: 显示图片数量
zh_hk: 顯示圖片數量

# Settings.showDetailsItemCounter
source: Show Items Counter
ar: إظهار عداد العناصر
bn: আইটেমের সংখ্যা দেখান
cs: Zobrazit počet položek
da: Vis genstandstæller
de: Gegenstandszähler
es: Mostrar Contador de Objetos
fr: Afficher le compteur d’éléments
hi: वस्तु गणना दिखाएँ
it: Mostra contatore elementi
ja: アイテム数を表示
nl: Itemteller tonen
pl: Pokaż licznik przedmiotów
pt_pt: Mostrar contador de itens
uk: Показати лічильник предметів
zh_hans: 显示项目計数器
zh_hk: 顯示項目計數器

# Settings.showDetailsLocation
source: Show Location
ar: إظهار الموقع
bn: অবস্থান দেখান
cs: Zobrazit umístění
da: Vis placering
de: Standort
es: Mostrar Ubicación
fr: Afficher l’emplacement
hi: दिखाएँ स्थान
it: Mostra posizione
ja: 場所を表示
nl: Locatie tonen
pl: Pokaż lokalizację
pt_pt: Mostrar localização
uk: Показати місцезнаходження
zh_hans: 显示地点
zh_hk: 顯示地點

# Settings.size
source: Size:
ar: الحجم:
bn: আকার
cs: Velikost
da: Størrelse:
de: Größe:
es: Tamaño:
fr: Taille :
hi: आकार:
it: Dimensione:
ja: サイズ:
nl: Grootte:
pl: Rozmiar:
pt_pt: Tamanho
uk: Розмір:
zh_hans: 大小:
zh_hk: 大小:

source: Short URL
ar: رابط قصير
da: Kort URL
de: Kurze URL
fr: URL courte
hi: छोटी URL
it: URL breve
ja: 短いURL
pl: Krótki URL

source: show %ld more
ar: اعرض %ld إضافية
bn: আরও %ldটি দেখান
cs: zobrazit ještě %ld
da: vis %ld mere
de: zeige %ld mehr
es: mostrar %ld más
fr: afficher %ld de plus
hi: %ld और दिखाएँ
it: mostra altri %ld
ja: さらに%ld件表示
nl: toon nog %ld
pl: pokaż %ld więcej
pt_pt: mostrar mais %ld
uk: показати ще %ld
zh_hans: 再显示 %ld 项
zh_hk: 再顯示 %ld 項

source: show less
ar: اعرض أقل
bn: কম দেখান
cs: zobrazit méně
da: vis mindre
de: zeige weniger
es: mostrar menos
fr: afficher moins
hi: कम दिखाएँ
it: mostra meno
ja: 表示を減らす
nl: toon minder
pl: pokaż mniej
pt_pt: mostrar menos
uk: показати менше
zh_hans: 显示較少
zh_hk: 顯示較少

source: Show Tag Counter
ar: إظهار عداد العلامات
bn: ট্যাগ কাউন্টার দেখান
cs: Zobrazit počet značek
da: Vis tagtæller
de: Tagzähler
es: Mostrar contador de etiquetas
fr: Afficher le compteur de tags
hi: टैग गणना दिखाएँ
it: Mostra contatore tag
ja: タグ数を表示
nl: Tagteller tonen
pl: Pokaż licznik tagów
pt_pt: Mostrar contador de etiquetas
uk: Показати лічильник тегів
zh_hans: 显示标签計数器
zh_hk: 顯示標籤計數器

source: Slide
ar: انزلاق
bn: স্লাইড
cs: Posuv
da: Glid
de: Gleiten
es: Deslizar
fr: Glisser
hi: स्लाइड
it: Scorri
ja: スライド
nl: Schuiven
pl: Przesuń
pt_pt: Deslizar
uk: Слайд
zh_hans: 滑动
zh_hk: 滑動

# Sortierung
source: Sorting
ar: الفرز
bn: সাজানোর ক্রম
cs: Řazení
da: Sortering
de: Sortierung
es: Ordenar
fr: Tri
hi: क्रमबद्धता
it: Ordinamento
ja: 並び順
nl: Sortering
pl: Sortowanie
pt_pt: Ordenação
uk: Сортування
zh_hans: 排序
zh_hk: 排序

source: Source
ar: المصدر
bn: উৎস
cs: Zdroj
da: Kilde
de: Quelle
es: Origen
hi: स्रोत
it: Sorgente
ja: ソース
nl: Bron
pl: Źródło
pt_pt: Origem
uk: Джерело
zh_hans: 来源
zh_hk: 來源

source: Spaltenzuordnung
ar: تعيين الأعمدة
bn: কলাম বরাদ্দ
cs: Přiřazení sloupců
da: Kolonnetilknytning
es: Asignación de columnas
fr: Attribution des colonnes
hi: स्तंभ मैपिंग
it: Assegnazione colonne
ja: 列の割り当て
nl: Kolomtoewijzing
pl: Mapowanie kolumn
pt_pt: Atribuição de colunas
uk: Призначення стовпців
zh_hans: 字段对应
zh_hk: 欄位對應

# Später
source: Later
ar: لاحقًا
bn: পরে
cs: Později
da: Senere
de: Später
es: Más tarde
fr: Plus tard
hi: बाद में
it: Più tardi
ja: 後で
pl: Później
pt_pt: Mais tarde
uk: Пізніше
zh_hans: 稍后
zh_hk: 稍後

# Standort suchen
source: Search location
ar: البحث عن موقع
bn: অবস্থান খুঁজুন
cs: Hledat umístění
da: Søg placering
de: Standort suchen
es: Buscar ubicación
fr: Rechercher un emplacement
hi: खोजें स्थान
it: Cerca posizione
ja: 場所を検索
nl: Locatie zoeken
pl: Szukaj lokalizacji
pt_pt: Procurar localização
uk: Шукати локацію
zh_hans: 搜索位置
zh_hk: 搜尋位置

# Standorte
source: Locations
ar: المواقع
bn: অবস্থানসমূহ
cs: Umístění
da: Placeringer
de: Standorte
es: Ubicaciones
fr: Emplacements
hi: स्थान
it: Posizioni
ja: 場所
nl: Locaties
pl: Lokalizacje
pt_pt: Localizações
uk: Місця
zh_hans: 位置

# Standorte exportieren
source: Export locations
ar: تصدير المواقع
bn: অবস্থান এক্সপোর্ট করুন
cs: Exportovat umístění
da: Eksportér placeringer
de: Standorte exportieren
es: Exportar ubicaciones
fr: Exporter les emplacements
hi: स्थान निर्यात करें
it: Esporta posizioni
ja: 場所を書き出す
nl: Locaties exporteren
pl: Eksportuj lokalizacje
pt_pt: Exportar localizações
uk: Експортувати локації
zh_hans: 导出位置
zh_hk: 匯出位置

source: Start-Tab
ar: علامة التبويب الابتدائية
bn: শুরুর ট্যাব
cs: Výchozí karta
da: Startfane
es: Pestaña inicial
fr: Onglet de départ
hi: प्रारंभ टैब
it: Scheda iniziale
ja: 開始タブ
nl: Starttabblad
pl: Karta startowa
pt_pt: Separador inicial
uk: Початкова вкладка
zh_hans: 起始分页
zh_hk: 起始分頁

source: STATISTICS
ar: الإحصاءات
bn: পরিসংখ্যান
cs: STATISTIKY
da: STATISTIK
de: STATISTIK
es: ESTADÍSTICAS
fr: STATISTIQUES
hi: आँकड़े
it: STATISTICHE
ja: 統計
nl: STATISTIEKEN
pl: STATYSTYKI
pt_pt: ESTATÍSTICAS
uk: СТАТИСТИКА
zh_hans: 統計
zh_hk: 統計

source: Storage & Backup
ar: التخزين والنسخ الاحتياطي
bn: স্টোরেজ ও ব্যাকআপ
cs: Úložiště a zálohování
da: Lagring og backup
de: Speicher & Sicherung
fr: Stockage et sauvegarde
hi: स्टोरेज & बैकअप
it: Archivio e backup
ja: ストレージとバックアップ
nl: Opslag & Back-up
pl: Pamięć i kopia zapasowa
pt_pt: Armazenamento e cópia de segurança
uk: Сховище та резервне копіювання
zh_hans: 存储与备份
zh_hk: 儲存與備份

source: Subviews
ar: العروض الفرعية
bn: সাবভিউসমূহ
cs: Podzobrazení
da: Undervisninger
de: Unteransichten
es: Subvistas
fr: Sous-vues
hi: उपदृश्य
it: Sottoviste
ja: サブビュー
nl: Subweergaven
pl: Podwidoki
pt_pt: Subvistas
uk: Підподання
zh_hans: 子视图
zh_hk: 子視圖

source: successfully applied.
ar: تم التطبيق بنجاح.
bn: সফলভাবে প্রয়োগ করা হয়েছে
cs: úspěšně použito
da: anvendt
de: erfolgreich angewendet.
es: aplicado con éxito.
fr: appliqué avec succès.
hi: सफलतापूर्वक लागू किया गया
it: Applicato con successo.
ja: 正常に適用されました。
nl: Succesvol toegepast.
pl: zastosowano pomyślnie.
pt_pt: aplicado com sucesso
uk: успішно застосовано.
zh_hans: 成功应用.
zh_hk: 成功應用.

source: successfully merged.
ar: تم الدمج بنجاح.
bn: সফলভাবে মার্জ করা হয়েছে
cs: úspěšně sloučeno
da: flettet
de: Erfolgreich zusammengeführt.
es: combinado correctamente
fr: fusionné avec succès
hi: सफलतापूर्वक मर्ज किया गया
it: Unito con successo.
ja: 正常に統合されました。
nl: Succesvol samengevoegd.
pl: scalono pomyślnie.
pt_pt: fundido com sucesso
uk: успішно обʼєднано
zh_hans: 合并成功

source: Suchen
ar: بحث
bn: খুঁজুন
cs: Hledat
da: Søg
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
ja: 検索
nl: Zoeken
pl: Szukaj
pt_pt: Pesquisar
uk: Шукати
zh_hans: 搜索
zh_hk: 搜尋

# Suggestions:
source: Saved suggestions:
ar: الاقتراحات:
bn: পরামর্শ:
cs: Návrhy:
da: Forslag:
de: Gespeicherte Vorschläge:
es: Sugerencias:
fr: Suggestions :
hi: सुझाव:
it: Suggerimenti:
ja: 候補:
nl: Suggesties:
pl: Sugestie:
pt_pt: Sugestões:
uk: Підказки:
zh_hans: 建议：
zh_hk: 建議：

source: Support
ar: الدعم
bn: সমর্থন
cs: Podpora
es: Soporte
hi: सहायता
it: Supporto
ja: サポート
nl: Ondersteuning
pl: Wsparcie
pt_pt: Suporte
uk: Підтримка
zh_hans: 支援
zh_hk: 支援

source: Sure! I’m always open to meaningful collaborations that offer real value to users. For example, I’d love to offer discounts or vouchers for boxes or storage products that help people organize their space better. If you’re interested, feel free to get in touch by email — I’d be happy to hear your ideas.
ar: بالتأكيد! أنا منفتح دائماً على التعاونات الهادفة التي تقدم قيمة حقيقية للمستخدمين. على سبيل المثال، يسعدني تقديم خصومات أو قسائم لصناديق أو منتجات تخزين تساعد الناس على تنظيم مساحتهم بشكل أفضل. إذا كنت مهتماً، فلا تتردد في التواصل عبر البريد الإلكتروني، وسيسرني سماع أفكارك.
bn: অবশ্যই! ব্যবহারকারীদের জন্য সত্যিকারের মূল্য তৈরি করে এমন অর্থবহ সহযোগিতার জন্য আমি সবসময় উন্মুক্ত। উদাহরণস্বরূপ, মানুষকে আরও ভালোভাবে জিনিসপত্র গুছিয়ে রাখতে সাহায্য করে এমন বাক্স বা স্টোরেজ পণ্যের জন্য ছাড় বা ভাউচার দিতে পারলে ভালো লাগবে। আপনি আগ্রহী হলে ইমেইলে যোগাযোগ করুন - আপনার ধারণা শুনতে আমি খুশি হব।
cs: Jistě! Jsem vždy otevřen smysluplné spolupráci, která přináší uživatelům skutečnou hodnotu. Například bych rád nabídl slevy nebo poukazy na krabice či úložné produkty, které lidem pomáhají lépe organizovat prostor. Pokud máte zájem, klidně se ozvěte e-mailem — rád si vyslechnu vaše nápady.
da: Selvfølgelig! Jeg er altid åben for meningsfulde samarbejder, der giver reel værdi til brugerne. For eksempel ville jeg gerne tilbyde rabatter eller vouchers til kasser eller opbevaringsprodukter, som hjælper folk med at organisere deres plads bedre. Hvis du er interesseret, er du velkommen til at kontakte mig via e-mail — jeg vil meget gerne høre dine idéer.
de: Klar! Ich bin immer offen für sinnvolle Kooperationen, die den Nutzern echten Mehrwert bieten. Zum Beispiel würde ich gerne Rabatte oder Gutscheine für Kisten oder Aufbewahrungslösungen anbieten, die beim Organisieren helfen. Wenn du interessiert bist, melde dich gerne per E-Mail – ich freue mich auf deine Ideen.
es: ¡Claro! Siempre estoy abierto a colaboraciones significativas que aporten verdadero valor a los usuarios. Por ejemplo, me encantaría ofrecer descuentos o vales para cajas o productos de almacenamiento que ayuden a organizar mejor el espacio. Si te interesa, no dudes en contactarme por email — estaré encantado de conocer tus ideas.
fr: Bien sûr ! Je suis toujours ouvert à des collaborations utiles qui apportent une vraie valeur aux utilisateurs. Par exemple, j’aimerais proposer des réductions ou des bons pour des boîtes ou des produits de rangement qui aident les gens à mieux organiser leur espace. Si cela vous intéresse, n’hésitez pas à me contacter par e-mail, je serais ravi d’entendre vos idées.
hi: ज़रूर! मैं हमेशा ऐसे सार्थक सहयोग के लिए खुला हूँ जो उपयोगकर्ताओं को वास्तविक मूल्य दें। उदाहरण के लिए, मैं डिब्बों या स्टोरेज उत्पादों पर छूट या वाउचर देना पसंद करूँगा, जो लोगों को अपनी जगह बेहतर ढंग से व्यवस्थित करने में मदद करें। यदि आपकी रुचि है, तो बेझिझक मुझे ईमेल करें — मैं आपके विचार सुनकर खुश होऊँगा।
it: Certo! Sono aperto a collaborazioni utili per gli utenti. Sconti o buoni per prodotti d’organizzazione sarebbero fantastici. Scrivimi via email se hai idee!
ja: もちろんです。ユーザーに本当の価値を提供できる有意義なコラボレーションはいつでも歓迎しています。たとえば、整理整頓に役立つ箱や収納用品の割引やクーポンを提供できたら嬉しいです。興味があれば、ぜひメールでご連絡ください。アイデアをお聞きできるのを楽しみにしています。
nl: Zeker! Ik sta altijd open voor waardevolle samenwerkingen die gebruikers echt helpen. Denk aan kortingen of vouchers voor boxen of opslagproducten. Interesse? Stuur gerust een e-mail — ik hoor graag je ideeën.
pl: Jasne! Zawsze jestem otwarty na wartościową współpracę, która daje realną korzyść użytkownikom. Na przykład chętnie zaoferowałbym rabaty lub vouchery na pudełka czy produkty do przechowywania, które pomagają lepiej organizować przestrzeń. Jeśli jesteś zainteresowany, skontaktuj się ze mną mailowo — chętnie poznam Twoje pomysły.
pt_pt: Sure! I’m always open to meaningful collaborations that offer real value to users. For example, I’d love to offer discounts or vouchers for caixaes or storage products that help people organize their space better. If you’re interested, feel free to get in touch by email — I’d be happy to hear your ideas.
uk: Звісно! Я завжди відкритий до змістовної співпраці, яка приносить реальну користь користувачам. Наприклад, мені було б цікаво пропонувати знижки чи ваучери на коробки або товари для зберігання, що допомагають людям краще організувати свій простір. Якщо вам цікаво, сміливо зв’яжіться зі мною електронною поштою — я із задоволенням вислухаю ваші ідеї.
zh_hans: 当然可以！我一直都樂于接受能真正为使用者带来价值的合作。例如，我很願意提供箱子或收纳产品的折扣或优惠券，帮助大家更好地整理空间。如果你有兴趣，欢迎透過电子邮件联系我，我很樂意听听你的想法。
zh_hk: 當然可以！我一直都樂於接受能真正為使用者帶來價值的合作。例如，我很願意提供箱子或收納產品的折扣或優惠券，幫助大家更好地整理空間。如果你有興趣，歡迎透過電子郵件聯絡我，我很樂意聽聽你的想法。

source: Swipe between tabs
ar: اسحب بين علامات التبويب
bn: ট্যাবের মধ্যে সোয়াইপ করুন
cs: Přepínat mezi kartami přejetím
da: Stryg mellem faner
es: Deslizar entre pestañas
fr: Balayer entre les onglets
hi: टैबों के बीच स्वाइप करें
it: Scorri tra le schede
ja: タブ間をスワイプ
nl: Tussen tabbladen vegen
pl: Przesuwaj między kartami
uk: Перемикатися між вкладками свайпом
zh_hans: 在分页间滑动
zh_hk: 在分頁間滑動

source: System
ar: النظام
bn: সিস্টেম
cs: Systém
es: Sistema
fr: Système
hi: सिस्टम
it: Sistema
ja: システム
nl: Systeem
pt_pt: Sistema
uk: Система
zh_hans: 系统
zh_hk: 系統

source: System Search (Spotlight)
ar: بحث النظام (Spotlight)
bn: সিস্টেম অনুসন্ধান (Spotlight)
cs: Systémové hledání (Spotlight)
da: Systemsøgning (Spotlight)
de: Systemsuche (Spotlight)
es: Búsqueda del sistema (Spotlight)
fr: Recherche système (Spotlight)
hi: सिस्टम खोज (स्पॉटलाइट)
it: Ricerca di sistema (Spotlight)
ja: システム検索（Spotlight）
nl: Systeemzoekfunctie (Spotlight)
pl: Wyszukiwanie systemowe (Spotlight)
pt_pt: Pesquisa do sistema (Spotlight)
uk: Системний пошук (Spotlight)
zh_hans: 系统搜索（Spotlight）
zh_hk: 系統搜尋（Spotlight）

source: TAB Navigation
ar: تنقل علامات التبويب
bn: ট্যাব নেভিগেশন
cs: Navigace kartami
da: Fanenavigation
es: Navegación por pestañas
fr: Navigation par onglets
hi: टैब नेविगेशन
it: Navigazione TAB
ja: タブナビゲーション
nl: TAB-navigatie
pl: Nawigacja po kartach
pt_pt: Navegação por separadores
uk: Навігація вкладками
zh_hans: 分页导航
zh_hk: 分頁導覽

# TabView.Label.Boxes
source: Boxes
ar: الصناديق
bn: বাক্সসমূহ
cs: Krabice
da: Kasser
de: Kisten
es: Cajas
fr: Boîtes
hi: डिब्बे
it: Scatole
ja: 箱
nl: Boxen
pl: Pudełka
pt_pt: Caixas
uk: Коробки
zh_hans: 箱子
zh_hk: 箱子

# TabView.Label.Create
source: Create
ar: إنشاء
bn: তৈরি করুন
cs: Vytvořit
da: Opret
de: Erstellen
es: Crear
fr: Créer
hi: बनाएँ
it: Crea
ja: 作成
nl: Aanmaken
pl: Utwórz
pt_pt: Criar
uk: Створити
zh_hans: 创建
zh_hk: 創建
